import html

ask = "Поставити питання"

text2 = "Записатись на тренування"

text3 = "Ціни на тренування"
text4 = "Розклад"

back_text = "Повернутись в головне меню"
back_text1 = "Ви повернулись в головне меню"

dont = "Я не знаю відповіді на це питання"

price = "Групові: разово = 300 грн \n" \
            "абонементи: 6 тренувань = 1600 грн \n"  \
                        "8 тренувань = 1800 грн \n" \
                        "12 тренувань = 2000 грн \n" \
        "Персональне тренування від 700 грн"

text5 = "Група"
text6 = "Персональне тренування"

timetable = "ПН СР ПТ \n " \
            "7:00 - Бокс (Валерій Егоров) \n" \
            "8:00 - Файт фінесс (Віктор Дорошенко) \n" \
            "16:30 - Бокс діти (6-12 р) (Олександр Крошка)\n" \
            "17:30 - Бокс підлітки (12-18 р) (Олександр Крошка) \n" \
            "18:00 - Бокс (Владислав Бала) \n" \
            "19:30 - Тайський бокс (Валерій Міхайлюк) \n" \
            "ВТ ЧТ \n" \
            "7:00 - Бокс (Володимир Гордієнко) \n" \
            "9:00 - Бокс (володимир Гордієнко) \n" \
            "17:00 - Бокс підлітки (Владислав Бала) \n" \
            "19:00 - Тайський бокс (Владислав Григорьєв) \n" \
            "19:00 - Бокс (Валерій Егоров) \n" \
            "СБ \n" \
            "9:00 - Бокс (Володимир Гордієнко) \n" \
            "12:30 - Бокс підлітки \n"
t1 = "7:00"
t2 = "8:00"
t3 = "9:00"
t4 = "16:30"
t5 = "17:00"
t6 = "17:30"
t7 = "18:00"
t8 = "19:00"
t9 = "19:30"

tr1 = "Бокс"
tr2 = "Тайський бокc"

per1 = "<a href='https://instagram.com/v_yehorov/'>Валерій Егоров</a>"
per2 = "<a href='https://www.instagram.com/alexandr_kroshka/'>Олександр Крошка</a>"
per3 = "<a href='https://www.instagram.com/vladislav_balanchai/'>Владислав Бала</a>"
per4 = "<a href='https://www.instagram.com/trener_valerii/'>Валерій Михайлюк</a>"
per5 = "<a href='https://www.instagram.com/gardey_66/'>Володимир Гордієнко</a>"
per6 = "<a href='https://instagram.com/fighter_kudo/'>Владислав Григорьєв</a>"
M1 = t1 + ' ' + tr1 + ' ' + 'Валерій Егоров'
M3 = t4 + ' ' + tr1 + ' ' + 'Олександр Крошка'
M4 = t6 + ' ' + tr1 + ' ' + 'Олександр Крошка'
M5 = t7 + ' ' + tr1 + ' ' + 'Владислав Бала'
M6 = t9 + ' ' + tr2 + ' ' + 'Валерій Михайлюк'

T1 = t1 + ' ' + tr1 + ' ' + 'Володимир Гордієнко'
T2 = t3 + ' ' + tr1 + ' ' + 'Володимир Гордієнко'
T3 = t5 + ' ' + tr1 + ' ' + 'Владислав Бала'
T4 = t8 + ' ' + tr2 + ' ' + 'Владислав Григорьєв'
T5 = t8 + ' ' + tr1 + ' ' + 'Валерій Егоров'

S1 = t3 + ' ' + tr1 + ' ' + 'Володимир Гордієнко'
S2 = f"12:30 - {tr1} підлітки Владислав Бала"

ls = ['M1', 'M3', 'M4', 'M5', 'M6', 'T1', 'T2', 'T3', 'T4', 'T5', 'S1', 'S2']
ls_1 = [M1, M3, M4, M5, M6, T1, T2, T3, T4, T5, S1, S2]
list_of_day_1 = ["Monday", "Wednesday", "Friday"]

list_of_day_2 = ["Tuesday", "Thursday"]
