text1 = "Поставити питання"
text2 = "Записатись на тренування"
text3 = "Ціни на тренування"
text4 = "Розклад"
back_text = "Повернутись в головне меню"
back_text1 = "Ви повернулись в головне меню"
dont = "Я не знаю відповіді на це питання"

price = "Групові: разово = 300 грн" \
            "абонементи: 6 тренувань = 1600 грн" \
                        "8 тренувань = 1800 грн" \
                        "12 тренувань = 2000 грн" \
        "Персональне тренування = 800 грн"

text5 = "Група"
text6 = "Персональне тренування"
