ask = "Поставити питання"

text2 = "Записатись на тренування"

text3 = "Ціни на тренування"
text4 = "Розклад"

back_text = "Повернутись в головне меню"
back_text1 = "Ви повернулись в головне меню"

dont = "Я не знаю відповіді на це питання"

price = "Групові: разово = 300 грн \n" \
            "абонементи: 6 тренувань = 1600 грн \n"  \
                        "8 тренувань = 1800 грн \n" \
                        "12 тренувань = 2000 грн \n" \
        "Персональне тренування = 700 грн"

text5 = "Група"
text6 = "Персональне тренування"

timetable = "ПН СР ПТ \n " \
            "7:00 - Бокс (Валерій Егоров) \n" \
            "8:00 - Файт фінесс (Віктор Дорошенко) \n" \
            "16:30 - Бокс діти (6-12 р) (Олександр Крошка)\n" \
            "17:30 - Бокс підлітки (12-18 р) (Олександр Крошка) \n" \
            "18:00 - Бокс (Владислав Бала) \n" \
            "19:30 - Тайський бокс (Валерій Міхайлюк) \n" \
            "ВТ ЧТ \n" \
            "7:00 - Бокс (Володимир Гордієнко) \n" \
            "9:00 - Бокс (володимир Гордієнко) \n" \
            "17:00 - Бокс підлітки (Владислав Бала) \n" \
            "19:00 - Тайський бокс (Владислав Григорьєв) \n" \
            "19:00 - Бокс (Валерій Егоров) \n" \
            "СБ \n" \
            "9:00 - Бокс (Володимир Гордієнко) \n" \
            "12:30 - Бокс підлітки \n"

M1 = "7:00 - Бокс (Валерій Егоров)"
M2 = "8:00 - Файт фінесс (Віктор Дорошенко)"
M3 = "16:30 - Бокс діти (6-12 р) (Олександр Крошка)"
M4 = "17:30 - Бокс підлітки (12-18 р) (Олександр Крошка)"
M5 = "18:00 - Бокс (Владислав Бала)"
M6 = "19:30 - Тайський бокс (Валерій Міхайлюк)"

T1 = "7:00 - Бокс (Володимир Гордієнко)"
T2 = "9:00 - Бокс (володимир Гордієнко)"
T3 = "17:00 - Бокс підлітки (Владислав Бала)"
T4 = "19:00 - Тайський бокс (Владислав Григорьєв)"
T5 = "19:00 - Бокс (Валерій Егоров)"

S1 = "9:00 - Бокс (Володимир Гордієнко)"
S2 = "12:30 - Бокс підлітки"

ls = ['M1', 'M2', 'M3', 'M4', 'M5', 'M6', 'T1', 'T2', 'T3', 'T4', 'T5', 'S1', 'S2']




